<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
                "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html xmlns="http://www.w3.org/1999/xhtml"><head>
            <title>Die T&#252;rme des Februar - Hintergrund</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="tdf.html">Willkommen</a></li><li><a href="projekt.html">Auff&#252;hrungen</a></li><li><a href="werk.html">Das Werk</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
<h2>Entstehungsgeschichte</h2>
<p><i>Martin Kleppmann</i></p>

<p>Tonke Dragts Roman <i>Die T&#252;rme des Februar</i> kam mir erstmals im
Alter von 13 Jahren zwischen die H&#228;nde. Ich verschlang das Buch rasch,
so wie viele andere Fantasyb&#252;cher zu dieser Zeit auch... doch irgendwie
ist dieses Buch anders. Das Gef&#252;hl, dass die Geschichte wahr sein muss,
bekommt man nie ganz los. Es ist als Tagebuch geschrieben, was den Leser
besonders stark mit der Hauptperson mitf&#252;hlen l&#228;sst. Und es ist
eines dieser seltenen B&#252;cher, das nicht langweilig wird, wenn man es ein
zweites und drittes Mal liest, sondern im Gegenteil immer besser werden.</p>

<div class="floatleft"><img src="images/writing1.jpg" width="180" height="135" alt="Martin beim Schreiben"/></div>
<p>Ein Jahr sp&#228;ter, als ich an das Buch zur&#252;ckdachte, kam mir die
Idee, daraus ein Theaterst&#252;ck zu machen. Das war 1998, und ich war in der
neunten Klasse des Theodor-Heuss-Gymnasiums Aalen. Mich faszinierte, wie das
Theater nicht nur erz&#228;hlen kann, sondern auch Stimmungen
erschafft&#160;&#8211; durch Worte, Gesten, Licht, und durch Musik. Ich hatte
die Theaterfassung von <i>Die T&#252;rme des Februar</i> bald vor Augen, und
verbrachte so manchen Abend damit, sie aufzuschreiben. Dabei versuchte ich,
dem Buch so treu wie m&#246;glich zu bleiben, und das St&#252;ck zugleich
lebendig und gut spielbar zu machen.</p>

<p>Ich war nie gut in Deutsch: Eigentlich war es eine kleine Anma&#223;ung
zu glauben, dass ich jemals etwas brauchbares schreiben w&#252;rde. Trotzdem
dachte ich, dass es nicht schaden w&#252;rde, es zu versuchen. Ich hasse
Angeberei, und deshalb erz&#228;hlte ich fast niemandem von diesem kleinen
Projekt.</p>

<p>Bald wurde mir aber klar, dass <i>Die T&#252;rme des Februar</i> kein
reines Theaterst&#252;ck werden konnten. Die Handlung ist voller
Emotionen&#160;&#8211; Angst, Verlorenheit, Leidenschaft, Gl&#252;ck, Wut
usw.&#160;&#8211; die meiner Meinung nach auf der B&#252;hne nur mit Musik
richtig zur Geltung kommen k&#246;nnten. Ich bat einen Freund, der viel
musikalische Erfahrung hatte, um Hilfe. Er erkl&#228;rte sich bereit,
begleitende Musik f&#252;r Chor und Orchester zu komponieren.</p>

<div class="floatright"><img src="images/martin3.jpg" width="180" height="135" alt="Martin am Meer"/></div>
<p>Wir richteten das Werk von Anfang an darauf aus, dass es als
Schulauff&#252;hrung machbar ist. Norbert Locher, Musiklehrer an
meiner Schule, hatte schon zuvor einige gro&#223;e Musik- und
Theaterauff&#252;hrungen organisiert&#160;&#8211; und in der Tat waren
es wohl diese Projekte, die <i>Die T&#252;rme des Februar</i> zu Beginn
motivierten. Wir fragen bei den zust&#228;ndigen Lehrern an, und sie
zeigten sich durchaus bereit, ein Sch&#252;lerwerk aufzuf&#252;hren. Da
begann eine Phase des begeisterten Schreibens... wir glaubten, das St&#252;ck
innerhalb weniger Monate fertigschreiben zu k&#246;nnen. Die
Schulauff&#252;hrung im folgenden Jahr war bereits vorgesehen (das w&#228;re
in meiner zw&#246;lften Klasse gewesen). Doch neben der Schule her stellte
sich das Vorhaben als unrealistisch heraus. Uns ging die Zeit aus, und ein
anderes St&#252;ck wurde f&#252;r die Schulauff&#252;hrung ausgew&#228;hlt.
Frustriert wurden die Manuskripte und Notizen in Schubladen gesperrt und
vergessen.</p>

<p>Zwei Jahre lagen sie dort, und ich wagte es nicht, sie auch nur
anzuschauen. Erst nach dem Abitur las ich nochmals, auf das Schlimmste
gefasst, meine alten Texte. Ich stellte fest: Etwas &#220;berarbeitung
war n&#246;tig, aber eigentlich waren sie gar nicht so schlecht. Und
vielleicht k&#246;nnte ich ja versuchen, selbst die Musik dazu zu
schreiben?</p>

<div class="floatleft"><img src="images/writing2.jpg" width="135" height="180" alt="Martin komponiert"/></div>
<p>Ich hatte so gut wie keine Erfahrung mit Komposition, und hatte niemals
etwas derartiges beigebracht bekommen. Doch auch hier dachte ich mir, dass
es nicht schaden k&#246;nne, es zu versuchen. Ich verlie&#223; mich im
Wesentlichen auf guten Willen und Intuition. W&#228;hrend des Zivildienstes
schrieb ich nebenher die ersten paar Musikst&#252;cke f&#252;r das Musical
und schickte sie an meinen ehemaligen Musiklehrer, Norbert Locher. Von dessen
positiver Resonanz ermutigt, setzte ich meine Bem&#252;hungen w&#228;hrend
der Semesterferien meines Informatikstudiums fort. Wegen der oft monatelangen
Pausen zwischen Phasen der Arbeit an diesem Werk dauerte es insgesamt vier
Jahre, um die gesamte Musik f&#252;r <i>Die T&#252;rme des Februar</i> zu
komponieren&#160;&#8211; doch eines Tages in 2006 war sie endlich fertig.
Ich schrieb nur ein Particell, eine kompakte Fassung der Partitur, weil
Norbert Locher sich bereit erkl&#228;rt hatte, daraus die volle
Orchesterpartitur zu erstellen.</p>

<p>Die Planung der Auff&#252;hrungen und die ersten Proben begannen bereits
bevor die Musik vollst&#228;ndig geschrieben war. Das Projekt ist so
umfangreich, dass es f&#252;r eine einzige Schule kaum zu bew&#228;ltigen ist.
An den Auff&#252;hrungen sind nun zwei Schulen beteiligt (das
Pfarrwiesen-Gymnasium Sindelfingen und das Theodor-Heuss-Gymnasium Aalen),
sowie der Chor der Oratorienvereinigung Aalen.</p>

<p>Ich habe mittlerweile mein Informatikstudium abgeschlossen und studiere nun
Komposition an der Musikhochschule Glasgow in Schottland.</p>

<p><i>Die T&#252;rme des Februar</i> ist Norbert Locher gewidmet, als Dank und
Anerkennung f&#252;r seinen stets &#252;berzeugten Einsatz f&#252;r seine
Sch&#252;lerinnen und Sch&#252;ler: im Unterricht und au&#223;erhalb; in der
Musik ebenso wie in vielen anderen Gebieten. Wie viele andere Sch&#252;ler,
wurde auch ich durch ihn sehr positiv gepr&#228;gt.</p>
</div>
        </body></html>
    
