<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
                "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html xmlns="http://www.w3.org/1999/xhtml"><head>
            <title>Die T&#252;rme des Februar - Handlung</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="tdf.html">Willkommen</a></li><li><a href="projekt.html">Auff&#252;hrungen</a></li><li><a href="werk.html">Das Werk</a></li><li><a href="forum/index.php">Forum</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
    <h2>Das Geheimnis der T&#252;rme...</h2>
    <h3>I. Akt</h3>

    <p>Und auf einmal steht er am Strand. Er wei&#223; nicht wo er ist, woher er kommt&#160;&#8211; sogar seinen
    eigenen Namen hat er vergessen. Er hat Angst. Er sieht das Meer, doch sein Kopf f&#252;hlt sich leer an,
    wie ausgeh&#246;hlt. Meer, Wolken, Strand, D&#252;nen&#160;&#8211; die Worte fallen ihm wieder ein. Ihm wird
    schlecht, er wei&#223; nicht, was er tut. Der Wind und das Meer machen ein Get&#246;se um ihn herum, er versucht
    fortzurennen, doch er bricht zusammen.</p>

    <p>Er ist immer noch am Strand. Allm&#228;hlich beruhigt er sich. "Januar, Februar"&#160;&#8211; diese
    Worte sind wichtig, da ist er sich sicher, doch woher kommen sie? Nein, verr&#252;ckt ist er nicht. Er beginnt,
    in die D&#252;nen zu gehen. Und da sieht er sie: die T&#252;rme. Zwei hohe, rechteckige Steinbl&#246;cke in der
    Ferne. Nur ein Wort kann diese T&#252;rme beschreiben: Februar. Die T&#252;rme des Februar. Er geht dorthin.</p>

    <p>Dort bei den T&#252;rmen trifft er einen alten Mann, der sich als Thomas Avla vorstellt. Avla hat Mitleid mit
    dem verwirrten Jungen&#160;&#8211; er sieht aus wie vierzehn, oder sechzehn vielleicht&#160;&#8211; und nimmt
    ihn in seine H&#252;tte auf. Der Junge schaut in einen Spiegel, doch dort blickt ihm ein unbekanntes Gesicht
    entgegen. Avla bittet ihn, in einem Tagebuch alles aufzuschreiben, was er wei&#223;, damit er es nicht mehr
    vergessen kann. Immerhin: lesen und schreiben und sprechen, das kann er noch.</p>
    
    <p>In der Tasche des Jungen ist ein kleines Notizbuch. Einige seiner Seiten sind gef&#252;llt mit einer
    merkw&#252;rdigen, unlesbaren Handschrift. Sogar eine Zeichnung ist dabei, mit Pfeilen und Kreisen, aber weder er
    noch Avla wissen, was es damit auf sich hat. All seine Gedanken und &#196;ngste schreibt der Junge in seinem
    Tagebuch auf. Der erste Eintrag ist vom 30.&#160;Februar; darauf folgt der 31.&#160;Februar.</p>

    <p>Auch am n&#228;chsten Tag erinnert sich der Junge nicht an seinen Namen, und so gibt Avla ihm einen: Tim.
    Tim darf niemand sagen, dass er sein Ged&#228;chtnis verloren hat, denn das ist gef&#228;hrlich: Er w&#252;rde
    verfolgt und gefangengenommen werden. Doch er beginnt Avla zu misstrauen, denn es scheint manchmal, dass dieser
    in Wirklichkeit vielleicht viel mehr wei&#223;, als er sagt...</p>

    <p>Die T&#252;rme, neben denen Avla wohnt, sind voller R&#228;tsel. Sie sind nicht von Menschen gebaut, und sind
    von einen Tag auf den n&#228;chsten pl&#246;tzlich an diesem Ort erschienen. Keiner wei&#223; warum.
    Am 1.&#160;M&#228;rz bekommt Tim einen Schreck: Avla hat die unlesbaren Seiten, die von Anfang an in seinem
    Tagebuch waren, herausgerissen und weggenommen! Wie soll Tim ihm jetzt noch vertrauen k&#246;nnen? Er muss weg,
    weg von Avlas H&#252;tte!</p>

    <h3>II. Akt</h3>
    <p>Tim kommt in eine Stadt. Viele Leute sind dort, doch er kennt niemanden, und traut sich nicht, mit jemandem
    zu sprechen... zu seiner &#220;berraschung trifft er jedoch auf einen netten Mann, Jan Davit, der Tim in sein Haus
    einl&#228;dt. Dort wohnt auch T&#233;ja, seine Tochter. Irgendwie wei&#223; Jan bereits, dass Tim sein
    Ged&#228;chtnis verloren hat! Doch er macht keine Anstalten, Tim gefangen zu nehmen. Im Gegenteil, Tim darf bei
    den Davits wohnen und sich als Jans Neffe aus Atlantis ausgeben. Er wei&#223; nicht, wo das liegt, aber
    T&#233;ja zeigt es Tim auf einer Karte.</p>

    <p>Es lebt sich gut bei Jan, doch in einer Sache sind sie sich uneins: Jan gef&#228;llt es nicht, wenn Tim sein
    Tagebuch schreibt. Jan meint, es w&#228;re besser, wenn Tim seinem Ged&#228;chtnis nicht weiter nachtrauern
    und sich statt dessen auf die Gegenwart konzentrieren w&#252;rde. T&#233;ja nimmt Tim mit zur Schule, und obwohl
    Tim anfangs Zweifel hatte, muss er feststellen, dass sie ihm gut gef&#228;llt. Nach und nach gew&#246;hnt er sich
    an sein neues Leben. T&#233;ja und er unternehmen viel gemeinsam, und sie verlieben sich. Das Leben k&#246;nnte
    kaum besser sein. Tim h&#246;rt auch mit dem l&#228;stigen Tagebuchschreiben auf.</p>

    <p>Doch eines Tages wird Tim in ein unangenehmes Gespr&#228;ch verwickelt. Ein Mann namens Wim Jansel ist bei Jan
    zu Besuch und stellt allerlei Fragen. Tim wird wieder daran erinnert, dass er noch immer nicht wei&#223;, wer
    er ist. Nun h&#228;lt er es nicht mehr aus: Er muss die Seiten, die Avla aus seinem Tagebuch entwendet hat,
    zur&#252;ckholen. Nur mit ihnen, so ist er &#252;berzeugt, kann er herausfinden, wer er einmal war. Widerwillig
    hilft T&#233;ja ihm dabei.</p>

    <p>Tim macht sich auf den Weg zur&#252;ck zu den T&#252;rmen, doch in der H&#252;tte findet er Avla nicht.
    An seiner Stelle wohnt nun ein &#228;hnlich aussehender alter Mann namens Thomas Vaal, der vorgibt, nie
    von jemand namens Avla geh&#246;rt zu haben. Tim durchschaut ihn jedoch, schleicht sich davon und sucht Avla
    in einem der beiden T&#252;rme des Februar. Dort findet er ihn auch, und &#252;berredet Avla, ihm die Seiten
    zur&#252;ckzugeben. Dann verl&#228;sst er Avla, dem er nicht trauen kann, und kehrt zu Jan und T&#233;ja
    zur&#252;ck.</p>

    <p>In der Zwischenzeit hat er auch herausgefunden, wie er diese Seiten lesen kann. Es ist n&#228;mlich einfach
    Spiegelschrift. Und Tim beginnt zu lesen...</p>

    <h3>Fortsetzung</h3>
    <p>Wer ist Tim? Wie kann es sein, dass es einen 31.&#160;Februar gibt, oder dass Atlantis existiert?
    Was hat es mit den T&#252;rmen auf sich? Wie geht es weiter? ...Entweder schnell <a href="buch.html">das Buch
    lesen</a> oder auf <a href="tdf.html">die Auff&#252;hrung warten</a>!</p>

    <p>Falls es wirklich sein muss, gibt es auch eine Fortsetzung dieser Zusammenfassung zu lesen. Aber vorsicht,
    dort wird auch das Ende verraten. <a href="handlung2.html">Hier geht es zur Fortsetzung.</a></p>
</div>
        </body></html>
    
