<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
                "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html xmlns="http://www.w3.org/1999/xhtml"><head>
            <title>Die T&#252;rme des Februar - Handlung (Teil 2)</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="tdf.html">Willkommen</a></li><li><a href="projekt.html">Auff&#252;hrungen</a></li><li><a href="werk.html">Das Werk</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
    <h2>Zusammenfassung der Handlung</h2>
    <h3>III. Akt</h3>

    <p>Tim beginnt mit einem Spiegel die geheimnisvollen Tagebuchseiten zu lesen. Kein Zweifel, das ist seine eigene
    Handschrift! Diese Worte hat er selbst geschrieben, in den Wochen bevor er sein Ged&#228;chtnis verlor. Und was
    er liest ist schlichtweg unglaublich: Sein Name lautet in Wirklichkeit Tom Wit, und er stammt aus einer anderen
    Welt. Aus unserer eigenen Welt, in der es kein Atlantis gibt und wo der Februar nur 28 oder 29 Tage hat. Mittels
    eines geheimen Wortes hat er sich in eine andere Welt versetzt, in der er sich nun befindet. Doch an diesem
    &#220;bergang zwischen den Welten hat er wohl sein Ged&#228;chtnis zur&#252;ckgelassen.</p>

    <p>Das W<small>ORT</small> erfuhr er von einem alten Mann namens Thomas Alva. Schnell folgert Tim, dass dies Avla
    sein muss&#160;&#8211; er hat seinen Namen einfach umgedreht. Avla oder Alva kannte ihn also doch, n&#228;mlich
    aus seiner Heimatwelt. Und woher kannte Alva das W<small>ORT</small>? Die Antwort steht auch in dem
    Spiegeltagebuch. 1944, das war 20 Jahre zuvor, herrschte Krieg. Alvas Land war besetzt und er wollte weg, um jeden
    Preis. Durch Suche in alten Manuskripten fand er Hinweise darauf, dass eine andere Welt existierte, eine bessere
    Welt.</p>

    <p>Diese andere Welt, nach der er suchte, ist ein Spiegelbild unserer eigenen (daher erscheint etwas wie das
    Tagebuch in der anderen Welt spiegelverkehrt). Doch es ist ein etwas verzerrtes Spiegelbild, denn dort herrschte
    kein Krieg. Die Menschen waren viel gl&#252;cklicher. Und Alva gelang es, nicht nur das geheime
    W<small>ORT</small> herauszufinden, sondern auch den Zeitpunkt, zu dem man es aussprechen muss: Nur in einem
    Schaltjahr, am 29. Februar und am 1. April, &#246;ffnet sich der Durchgang zwischen den Welten bei
    Sonnenaufgang.</p>

    <p>Im Schaltjahr 1964 erfuhr Tom also durch Alva von dieser anderen Welt, und aus Neugier sprach er am
    29.&#160;Februar dieses Jahres das W<small>ORT</small> aus. Dadurch wurde er in die Welt von Jan und T&#233;ja
    versetzt, wo er von Avla den Namen Tim erhielt. Sein wahrer Name ist also Tom, T&#233;ja will ihn aber
    weiterhin nur Tim nennen.</p>

    <h3>IV. Akt</h3>
    <p>Nun wei&#223; Tim zwar, woher er kommt und warum er sein Ged&#228;chtnis verlor, aber die Genugtuung bleibt
    aus. Vielmehr stellt er nun fest, dass seine Situation schwieriger ist als zuvor. Er erinnert sich zwar nicht an
    das W<small>ORT</small>, aber er k&#246;nnte danach suchen, um am 1.&#160;April in seine Heimatwelt
    zur&#252;ckzukehren. Dort leben seine Eltern und sein Bruder, die nicht wissen, wo er ist, und sich bestimmt
    gro&#223;e Sorgen um ihn machen. Nat&#252;rlich gibt es keine andere M&#246;glichkeit, zwischen den Welten Kontakt
    aufzunehmen. Andererseits, wenn er zur&#252;ckkehrt, muss er die geliebte T&#233;ja zur&#252;cklassen, und mit
    ihr die herrliche Welt, die so viel besser ist als seine eigene. Er k&#246;nnte dann erst in vier Jahren, im
    n&#228;chsten Schaltjahr, wieder zu ihr kommen!</p>
    
    <p>Oder vielleicht w&#252;rde T&#233;ja mit ihm kommen? Als er das vorschl&#228;gt, entbrennt ein heftiger
    Streit zwischen T&#233;ja und Tim. Nein, niemals w&#252;rde sich T&#233;ja auf so etwas einlassen. Tim
    h&#228;lt es nicht mehr aus und rennt fort, zur&#252;ck zu Avla in den Turm. Auf dem Weg wird er von Wim verfolgt,
    doch Tim h&#228;ngt ihn ab und findet Avla schlie&#223;lich wieder.</p>

    <p>Bei Alva erf&#228;hrt Tim, dass es normal ist, beim &#220;bergang zwischen den Welten sein Ged&#228;chtnis
    zur&#252;ckzulassen&#160;&#8211; Avla erinnert sich also ebenso wenig an seine Heimatwelt wie Tim. Das Gleiche
    passiert bei der R&#252;ckreise: Man bekommt zwar sein altes Ged&#228;chtnis wieder zur&#252;ck, verliert aber
    die Erinnerungen an die Welt, die man soeben verlassen hat. Zur&#252;ck zu gehen w&#252;rde f&#252;r Tim also
    nicht nur bedeuten, T&#233;ja nicht sehen zu k&#246;nnen, sondern sie g&#228;nzlich zu vergessen. Avla ist
    dennoch &#252;berzeugt, dass Tim zu seiner Familie zur&#252;ck muss&#160;&#8211; er tr&#228;gt ja auch eine
    Mitschuld an Tims Verschwinden.</p>
    
    <p>Thomas Vaal und Wim Jansel sto&#223;en zur Diskussion in Avlas Quartier im Turm hinzu. Es wird deutlich, dass
    Besucher aus Toms Heimatwelt nicht unbekannt sind, und quasi zu einem politischen Problem geworden sind. Sie sind
    unerw&#252;nscht, daher Avlas Warnung an Tim, dass er verfolgt und gefangen werden w&#252;rde. Vaal vertritt
    Avla in der H&#252;tte am Fu&#223; der T&#252;rme, damit man nicht so leicht bemerkt, wenn sich Avla in dieser
    Welt aufh&#228;lt. Wim vertritt dagegen die Ansicht, dass alle Reisen zwischen den Welten verhindert werden
    sollten.</p>
    
    <p>Avla l&#246;st au&#223;erdem das R&#228;tsel der T&#252;rme auf. Sie waren in Alvas Heimatwelt Wohnblocks,
    die sich noch im Bau befanden. Am 1.&#160;April 1956, auch einem Schaltjahr, f&#252;hrte Alva ein Experiment durch,
    bei dem er versehentlich die beiden Geb&#228;ude mit sich selbst in die andere Welt transportierte! Dort, wo sie
    verschwunden waren, berichteten die Zeitungen &#252;ber den unerkl&#228;rlichen Verlust zweier Hochh&#228;user,
    doch die Berichte wurden f&#252;r versp&#228;tete Aprilscherze gehalten und bald wieder vergessen. Seither stehen
    die T&#252;rme also nutzlos in der anderen Welt, h&#228;ssliche Denkm&#228;ler an die Weltenreisenden.</p>

    <p>Wim stellt Avla und Tim in dem Turm unter Hausarrest und &#252;berbringt ihnen den offiziellen Befehl, sich am
    1.&#160;April in ihre Heimatwelt zu versetzen und nicht zur&#252;ckzukehren. Au&#223;erdem sollen ihre
    Tageb&#252;cher vernichtet werden, die ihre einzige M&#246;glichkeit sind, trotz des Erinnerungsverlusts Wissen aus
    einer Welt in die andere mitzunehmen. Die Regierung erhofft sich, durch diese Auflagen die unerw&#252;nschten
    Weltenreisen zu unterbinden.</p>

    <p>Trotz des Hausarrests trifft sich Tim nochmals mit T&#233;ja. Er schl&#228;gt ihr vor, der erzwungenen
    Heimreise zu entgehen und bei ihr zu bleiben, doch sie meint, dass er besser zu seiner Familie zur&#252;ck sollte.
    Auch Jan, der zuvor versucht hatte, Tim zu integrieren, ermutigt ihn nun zur R&#252;ckreise. So gibt Tim sein
    Tagebuch an T&#233;ja, damit sie es lesen und behalten k&#246;nne, und beschlie&#223;t seinen Abschied.</p>

    <p>Gemeinsam gelingt es Tim und Avla, sich an das W<small>ORT</small> zu erinnern, welches sie zur&#252;ckbringen
    kann. Doch Tim ist &#252;berzeugt, dass Avla viel lieber bleiben m&#246;chte als zur&#252;ckzukehren. Deswegen
    verstellt er am Vorabend des 1.&#160;April Avlas Wecker, so dass dieser nicht rechtzeitig zum Sonnenaufgang
    aufwacht. Tim selbst geht an diesem Morgen zum Strand, wo er das W<small>ORT</small> ausspricht und aus
    T&#233;jas Welt verschwindet.</p>

    <h3>V. Akt</h3>
    <p>Tom befindet sich wieder in seiner Heimatwelt. Eines Tages wird er am Strand gefunden, v&#246;llig verwirrt
    und ohne Erinnerungen an das, was er w&#228;hrend des vergangenen Monats M&#228;rz getan hat. Seine Eltern nehmen
    ihn erleichtert auf und organisieren f&#252;r ihn psychologische Behandlung. Erst sp&#228;ter liest er das Tagebuch
    in Spiegelschrift, welches er in seiner Tasche gefunden hatte. Es scheint v&#246;llig unsinnig zu sein und
    erz&#228;hlt von seinem Aufenthalt in einer anderen Welt, wo er Tim genannt wurde, und von einem M&#228;dchen
    namens T&#233;ja. Aber immerhin bietet es irgendeine Erkl&#228;rung f&#252;r sein Verschwinden und seinen
    Erinnerungsverlust im M&#228;rz 1964. Es scheint, dass T&#233;ja ihm kurz vor seiner Abreise das Tagebuch
    zur&#252;ckgegeben hat, damit er sich an sie erinnere. Doch er kann sich nicht erinnern. Oder hat er das alles
    nur phantasiert und getr&#228;umt?</p>

    <p>Trotz aller Versuche, diese wirren Ereignisse hinter sich zu begraben, l&#228;sst die Geschichte Tom keine
    Ruhe. Immer wieder kommt es vor, dass ihm die ganze Welt fremd erscheint, als ob er nicht hierher
    geh&#246;rte. Er sucht auch nach einer T&#233;ja in seiner eigenen Welt, einem Spiegelbild seiner
    vergessenen T&#233;ja, doch er findet niemand. Der Gedanke, dass vielleicht eine bessere Welt
    existiert&#160;&#8211; auch wenn er sich nicht sicher ist, ob er seinem eigenen Tagebuch glauben
    kann&#160;&#8211; plagt ihn st&#228;ndig.</p>

    <p>Drei Jahre nach seinem merkw&#252;rdigen Verschwinden, als Tom 18&#160;Jahre alt ist, f&#228;llt ihm auf
    einmal das W<small>ORT</small> wieder ein. Und er fasst den Entschluss, im folgenden Schaltjahr zu versuchen,
    es auszusprechen. Wenn nichts passiert, wird er wenigstens sicher wissen, dass seine Tagebuchaufzeichnungen nur
    kindischer Unsinn waren. Er bereitet au&#223;erdem seine Tageb&#252;cher so auf, dass sie als Buch
    ver&#246;ffentlicht werden k&#246;nnten, falls er doch nochmals verschwindet und nicht mehr zur&#252;ckkehrt.</p>

    <p>Seit dem 29.&#160;Februar 1968 wird Tom Wit vermisst. Seine Tageb&#252;cher wurden <a href="buch.html">als
    Buch ver&#246;ffentlicht</a>.</p>

    <p>Sollte jemand in der Lage sein, Aufkl&#228;rung oder Hinweise bez&#252;glich des derzeitigen Aufenthaltes
    von Tim, Tom bzw. Thomas Wit geben zu k&#246;nnen, so wird um schriftliche Kontaktaufnahme mit dem
    <a href="http://www.beltz.de/">Verlag Beltz&amp;Gelberg</a> gebeten.</p>
</div>
        </body></html>
    
