<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
                "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html xmlns="http://www.w3.org/1999/xhtml"><head>
            <title>Die T&#252;rme des Februar - Kurzbeschreibung des Projekts</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="tdf.html">Willkommen</a></li><li><a href="projekt.html">Auff&#252;hrungen</a></li><li><a href="werk.html">Das Werk</a></li><li><a href="forum/index.php">Forum</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
    <h2>Kurzbeschreibung</h2>

    <p>(Eine <a href="tdf-presse.pdf">Zusammenfassung der wichtigsten Stichpunkte</a>
    ist ebenfalls verf&#252;gbar.)</p>

    <p><i>"Die T&#252;rme des Februar"</i> ist ein musikalisches Drama von Martin Kleppmann,
    welches am 4. Februar 2007 in Magstadt und am 13. Februar 2007 in Aalen aufgef&#252;hrt wird.
    Die Auff&#252;hrungen sind eine Koproduktion zweier Gymnasien (THG Aalen, GiPS Sindelfingen)
    und eines Erwachsenenchors (Oratorienvereinigung Aalen). Das Werk ist eine neue Komposition;
    es wird im Rahmen dieses Projekts zum ersten Mal gezeigt.</p>

    <p>Am Projekt <i>"Die T&#252;rme des Februar"</i> sind etwa 150 Personen
    beteiligt: auf der B&#252;hne ein gro&#223;er Chor, Schauspieler, Solos&#228;nger und Orchester; hinter den
    Kulissen viele helfende H&#228;nde, die das Ganze m&#246;glich machen. Die j&#252;ngsten S&#228;nger sind gerade
    10 Jahre alt, w&#228;hrend sich die &#196;ltesten bereits im Ruhestand befinden. Diese breite
    Altersspanne ist ein faszinierender Aspekt unseres umfangreichen Vorhabens. Hinzu kommt,
    dass der Komponist und Texter unmittelbar und ehrenamtlich an der Produktion beteiligt ist,
    was den Mitwirkenden einen tieferen Einblick und Zugang zu dem St&#252;ck erm&#246;glicht.</p>

    <p>Martin Kleppmann war seinerzeit Sch&#252;ler an einer der beteiligten Schulen. Er verfolgt mit
    dem Projekt klare p&#228;dagogische Ziele: Die Besch&#228;ftigung mit neuer Musik soll kulturelle
    Horizonte &#246;ffnen; die intensiven Proben und (hoffentlich) erfolgreichen Auff&#252;hrungen sollen
    Teamf&#228;higkeit f&#246;rdern und zu Eigeninitiative anregen. Das ganze Projekt soll f&#252;r die
    Mitwirkenden eine pers&#246;nlich bereichernde Erfahrung sein.</p>

    <p>Das gleichnamige Jugendbuch der preisgekr&#246;nten niederl&#228;ndischen Autorin Tonke Dragt war
    die Textvorlage f&#252;r <i>"Die T&#252;rme des Februar"</i>. Die Musik ist anspruchsvoll
    und herausfordernd, aber zugleich f&#252;r Sch&#252;ler machbar und reizvoll. Das St&#252;ck ist nicht
    einfach, aber emotionsgeladen und voller Kraft; w&#228;hrend es auf den ersten Blick eine
    Abenteuergeschichte f&#252;r Jugendliche ist, stellt es sich bei n&#228;herer Betrachtung als
    philosophische Reflexion heraus, die auch f&#252;r Erwachsene sehr interessant ist.</p>

    <p>Das Projekt wird geleitet von Norbert Locher (THG, musikalische Leitung) und Ines Kreutter
    (GiPS, Regie), mit der Unterst&#252;tzung von weiteren Lehrern, Sch&#252;lern und Freiwilligen. Der
    Eintritt zu den Auff&#252;hrungen ist frei, wir erbitten jedoch Spenden zur Deckung der
    betr&#228;chtlichen Unkosten.</p>

    <h3>Weitere Informationen...</h3>
    <ul>
    <li><a href="mitwirkende.html">...zu den Mitwirkenden</a></li>
    <li><a href="handlung.html">...zur Handlung des St&#252;cks</a></li>
    <li><a href="paedagogik.html">...zur p&#228;dagogischen Zielsetzung</a></li>
    <li><a href="spenden.html">...zu Spenden f&#252;r dieses Projekt</a></li>
    </ul>
</div>
        </body></html>
    
