<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
                "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html xmlns="http://www.w3.org/1999/xhtml"><head>
            <title>Die T&#252;rme des Februar - Hintergrund</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="tdf.html">Willkommen</a></li><li><a href="projekt.html">Auff&#252;hrungen</a></li><li><a href="werk.html">Das Werk</a></li><li><a href="forum/index.php">Forum</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
<h2>Gedanken zu p&#228;dagogischen Zielen von <i>Die T&#252;rme des Februar</i></h2>
<p><i>Martin Kleppmann</i></p>

<p>Es ist kein Zufall, dass ich mit den Pl&#228;nen
zur Auff&#252;hrung von <i>Die T&#252;rme des Februar</i> an meine
fr&#252;here Schule zur&#252;ckkehre. Ein wichtiger Aspekt ist, dass
dort mit Norbert Locher ein routinierter und motivierter Leiter
musikalischer Projekte t&#228;tig ist. Allerdings w&#228;ren f&#252;r
mich die Auff&#252;hrungsm&#246;glichkeiten im Rahmen der Universit&#228;t
oder Musikhochschule potentiell besser, da besser ausgebildete und
erfahrene Musiker und Schauspieler zur Verf&#252;gung st&#252;nden.
Dennoch suche ich den Kontakt zu Schulen. Was sind die tieferen
Gr&#252;nde?</p>

<div class="floatright"><img src="images/performers1.jpg" width="180" height="135" alt="Die Faszination der grossen Buehne"/></div>
<p>Die Idee, eine B&#252;hnenfassung des Buchs <i>Die
T&#252;rme des Februar</i> zu schreiben, entstand bereits 1998, als
ich 14&#160;Jahre alt war. Damals hatte ich bereits an mehreren
gro&#223;en Projekten an der Schule mitgewirkt; als besonders
pr&#228;gend hatte ich die Schulauff&#252;hrung des Musicals <i>Cry,
the Beloved Country</i> (von Kurt Weill, auch bekannt unter
dem Titel <i>Lost In The Stars</i>)
empfunden. Mich faszinierte das Spektakel der gro&#223;en B&#252;hne,
die Beleuchtungseffekte, das Lampenfieber, und ganz besonders die
Tatsache, dass sich so viele Leute &#252;ber Monate hinweg f&#252;r
etwas bem&#252;hten, was sich nach drei kurzen Auff&#252;hrungen
scheinbar in Nichts aufl&#246;ste. Wenn Leute bereit waren, ein
Kompaktprobenwochenende mit 12&#160;Stunden Proben t&#228;glich zu
ertragen, musste doch etwas daran sein, was dies aufwog. Danach
suchte ich.</p>

<h3>Selbst&#228;ndiges Denken und Handeln</h3>

<p>Tats&#228;chlich waren die Beweggr&#252;nde wohl
so vielf&#228;ltig und unterschiedlich wie die Mitwirkenden selbst,
und reichten vom Spa&#223; an der Kameradschaft oder der Musik bis
hin zu einem positiven Selbstwertgef&#252;hl, wenn die erbrachte
Leistung vorgef&#252;hrt wurde. Doch das macht keinen gro&#223;en
Unterschied. Entscheidend ist, dass all diese Begeisterung
f&#252;r das Projekt freiwillig und bereitwillig entstand. In der
Schule herrscht im Allgemeinen die Pflicht vor, nicht die
Freiwilligkeit&#160;&#8211; das l&#228;sst sich wohl nicht vermeiden&#160;&#8211;
und so ist ein freiwilliger und selbstmotivierter Einsatz keinesfalls
selbstverst&#228;ndlich! Und ich bemerkte, dass solcher Einsatz und
selbstdisziplinierte Konzentration zu
Erfolgserlebnissen f&#252;hrten, denen keine Pflichtaktivit&#228;t
nahe kommen konnte. Diese Erkenntnis wiederholte sich bei jedem
neuen Projekt, an dem ich mitwirkte&#160;&#8211; je umfangreicher und
gewagter, desto mehr. Ich w&#252;rde sagen, dass diese Erkenntnis die
wichtigste ist, die ich in meiner gesamten Zeit als Sch&#252;ler
gemacht habe, und die mich am meisten von allen Dingen in meinem
bisherigen Leben gepr&#228;gt hat. Dies kann ich nicht genug
betonen: Was man freiwillig und gerne tut, das bringt einem viel
mehr Freude.</p>

<div class="floatleft"><img src="images/performers2.jpg" width="180" height="135" alt="Chor- und Orchesterproben schweissen zusammen"/></div>
<p>Es muss nicht unbedingt ein Musik- oder
Theaterprojekt sein, um das Gl&#252;ck der eigenen, freiwilligen
Errungenschaft zu erleben. Diese Art von Projekt eignet sich jedoch
besonders gut, da eine gro&#223;e Anzahl von Personen beteiligt sein
kann, und es dennoch auf das Engagement und das Talent jedes
einzelnen ankommt, egal ob dieser nun eines der Instrumente im
Orchester oder eine noch so kleine Rolle im Theater spielt. Dadurch
entsteht auf den Einzelnen eine Sogwirkung, die alle Mitwirkenden
zusammenschwei&#223;t: Sie werden sich ihrer Verantwortung bewusst,
die sie f&#252;r das Projekt und damit auch f&#252;r alle anderen in
der Gruppe tragen, und sind dadurch gerne bereit, H&#246;chstleistungen
zu bringen und zugleich Freude daran zu haben.</p>

<p>An diesem Punkt setzt meine Vision von P&#228;dagogik
durch <i>Die T&#252;rme des Februar</i> an. Ich bin &#252;berzeugt,
dass die Schule weit mehr als eine Institution der Wissensvermittlung
ist, ob sie es will oder nicht. Alleine schon die Zeit, die hier
verbracht wird, macht einen betr&#228;chtlichen Teil des jungen
Lebens aus. Hier entstehen und vergehen ein Gro&#223;teil der
Freundschaften in dieser Altersspanne, hier wird soziales Verhalten
entwickelt und gef&#246;rdert. Hier ist eine Ersatzfamilie f&#252;r
diejenigen, die zu Hause wenig Zuwendung erfahren, und hier wird ganz
entscheidend die individuelle Pers&#246;nlichkeit f&#252;r das
restliche Leben gepr&#228;gt. Nicht alle dieser Dinge liegen im
Verantwortungs- oder &#252;berhaupt im Einflussbereich der
Lehrkr&#228;fte, und ich verstehe auch, dass man sich dieser
grundliegenden und verantwortungsschweren Bedeutung f&#252;r die
Zukunft der Sch&#252;ler im Schulalltag nicht st&#228;ndig bewusst
sein kann. Von Zeit zu Zeit sollte es aber m&#246;glich sein, sich zu
besinnen, welche M&#246;glichkeiten die Schule hat, um aus den ihnen
anvertrauten Kindern und Jugendlichen &#8222;bessere Menschen&#8220; zu
machen.</p>

<h3>Zusammenarbeit und Integration</h3>

<p>Eine weitere
Besonderheit zeichnet Musik- und Theaterauff&#252;hrungen aus, die
von Schulen initiiert werden: Das Spektrum der Mitwirkenden ist hier
besonders breit. Von achtj&#228;hrigen Kindern bis hin zu Erwachsenen
ist alles vertreten, Jugendliche im schwierigen Alter ebenso wie die
in weniger schwierigem Alter. Ebenso bunt gemischt ist das Spektrum
der sozialen Herkunft. Wo sonst ergeben sich schon Gelegenheiten, bei
denen all diese Personen auf ein gemeinsames Ziel hinarbeiten k&#246;nnen?</p>

<div class="floatright"><img src="images/outlook1.jpg" width="180" height="135" alt="Weitblick"/></div>
<p>Verst&#228;rkt wird
dieser Effekt, wenn nicht nur eine Schule beteiligt ist, sondern
mehrere, m&#246;glichst von unterschiedlichen Schultypen&#160;&#8211;
Grundsch&#252;ler, Hauptsch&#252;ler, Realsch&#252;ler und
Gymnasiasten gemeinsam. Wenn lokale Vereine und Erwachsene 
zus&#228;tzlich in die Kooperation einbezogen werden, bekommen die
Kinder und Jugendlichen einen besonderen Respekt vor ihrem gemeinsamen
Projekt. Nun fungiert die Auff&#252;hrung
als Schmelztiegel f&#252;r einen Gesamtquerschnitt der Gesellschaft.
So stark ist dieses Mittel der gesellschaftlichen Integration, dass
derartige Projekte selbst in Zeiten knapper Kassen &#246;ffentliche
F&#246;rderung genie&#223;en.</p>

<p>Schulen haben somit
einzigartige M&#246;glichkeiten, nicht nur als abgeschlossener
Mikrokosmos zu existieren, sondern mit positiven und integrativen
Gesten an die &#214;ffentlichkeit zu treten. In Gro&#223;projekten
k&#246;nnen sie Zeichen f&#252;r Zusammenhalt und gegen Ausgenzung
setzen, w&#228;hrend die Mitwirkenden die Integration direkt erleben.
Schulen haben diese M&#246;glichkeiten, und dadurch ist die
Verantwortung gegeben, sie auch zu nutzen.</p>

<h3>Doch warum dieses St&#252;ck?</h3>

<p>Ich habe erkl&#228;rt, wie Musik- und
Theaterauff&#252;hrungen mich pers&#246;nlich stark gepr&#228;gt
haben. Mein Wunsch, <i>Die T&#252;rme des Februar</i> zu schreiben,
entstand aus der Schl&#252;sselerfahrung, dass eigenverantwortliches
Handeln eine gro&#223;e pers&#246;nliche Bereicherung darstellt.
Und nun will ich zum schulischen Umfeld zur&#252;ckkehren, um der
n&#228;chsten Generation zu erm&#246;glichen, &#228;hnliche
positive Erfahrungen zu sammeln. Doch
es bleibt die Frage, inwiefern mein Werk f&#252;r solch eine
p&#228;dagogische Zielsetzung geeignet ist.</p>

<div class="floatleft"><img src="images/martin2.jpg" width="180" height="135" alt="Nachdenklichkeit"/></div>
<p><i>Die T&#252;rme des Februar</i> war von
vornherein als Amateurauff&#252;hrung ausgelegt. Dazu geh&#246;ren
gewisse praktische Ma&#223;nahmen, wie die Trennung von Theater und
Musik&#160;&#8211; kein Schauspieler muss zugleich singen, was die
Besetzung der entsprechenden Rollen deutlich erleichtert.
Insbesondere die Musik ist mit den Auff&#252;hrenden im Hinterkopf
geschrieben: Ich musste selbst erleben, wie z&#228;h und langweilig
manche St&#252;cke werden, wenn man sie immer wieder h&#246;rt, was
w&#228;hrend der Proben jedoch unvermeidlich ist. Die Musik ist daher
bewusst vielf&#228;ltig und manchmal etwas gew&#246;hnungsbed&#252;rftig,
was sie jedoch l&#228;ngerfristig interessanter macht.</p>

<p>Die Orientierung auf Amateure hin hei&#223;t
jedoch nicht, dass die Anforderungen minimal gehalten wurden. <i>Die
T&#252;rme des Februar</i> beinhaltet au&#223;er diversen
Nebenrollen drei umfangreiche Hauptrollen und erfordert eine gut
durchdachte B&#252;hnentechnik. Auf musikalischer Seite bestehen die
M&#246;glichkeiten f&#252;r erfahrene Instrumentalisten, sich in Soli
auszutoben. Dagegen sind die Anforderungen an den Gro&#223;teil der
Mitwirkenden (darunter den Chor) deutlich niedriger gehalten, ohne
dass diese Rollen unwichtig w&#252;rden. Diese Abstufung erm&#246;glicht
Personen einer breiten Palette unterschiedlicher Altersstufen und
Erfahrungsgrade die echte Mitwirkung.</p>

<h3>Ausdauer lohnt sich</h3>

<p>Der Wunsch, so viele Mitwirkende wie m&#246;glich
unterzubringen, k&#246;nnte dazu verleiten, ein lediglich
mittelm&#228;&#223;iges Niveau der Auff&#252;hrung zu akzeptieren.
Davon nehme ich entschieden Abstand. Man sagt, der Weg sei das Ziel,
doch das ist nicht wahr: Die Auff&#252;hrung ist das Ziel, das muss
klar sein. Das richtige Erfolgserlebnis stellt sich nur ein, wenn die
Mitwirkenden bereit sind, alles zu geben. Wie soll ein Kind
entdecken, was in ihm steckt, wenn es nicht herausgefordert wird,
seine Grenzen zu erproben? Vielleicht schlummert in ihm ein
unentdecktes Talent.</p>

<p>Was Schulnoten angeht, so mag es manchmal modisch
und schick sein, schlecht abzuschneiden. Doch in der Auff&#252;hrung
ist nur das Beste jedes einzelnen gut genug, und wer nicht sein
Bestes gibt, l&#228;sst seine Kameraden h&#228;ngen, die eine gute
Auff&#252;hrung wollen. Es gibt keine Kontrolle des Einzelnen, keine
Blo&#223;stellung&#160;&#8211; statt dessen muss jedem klar werden, dass
eine gute Qualit&#228;t des Resultats nur durch das kooperative
Zusammenwirken aller Beteiligten m&#246;glich ist. Und wer zuvor
nicht die Selbstdisziplin hatte, sich f&#252;r das Gelingen des
Projekts anzustrengen, erlernt sie sp&#228;testens bei dieser
Gelegenheit.</p>

<div class="floatright"><img src="images/norbert1.jpg" width="180" height="135" alt="Unter guter Leitung Musik erleben"/></div>
<p>Selbstdisziplin&#160;&#8211; diese F&#228;higkeit ist
so wichtig f&#252;r das Leben, aber zugleich so schwer zu vermitteln,
und dar&#252;ber hinaus noch unpopul&#228;r.
Der Gro&#223;teil der Disziplin im Alltag wird durch h&#246;here
Autorit&#228;ten bestimmt, durch Androhung von Strafe. Ein
Auff&#252;hrungsprojekt wie dieses ist anders: Es zeigt, wie
Disziplin prim&#228;r eine Frage des eigenen Willens ist. Doch dazu
muss das Projekt eine Herausforderung sein, ernst, nicht blo&#223;
ein Spiel. Der Spa&#223; ergibt sich nicht daraus, dass es leicht
ist, sondern dass man auf das Ergebnis stolz sein kann. Und
nat&#252;rlich, dass man es gemeinsam mit seinen Freunden errungen
hat.</p>

<p><i>Die T&#252;rme des Februar</i> stellen solch
eine Herausforderung dar. Die Musik ist recht &#8218;modern&#8217; (in
Ermangelung eines besseren Begriffs), das hei&#223;t, sie ist nicht
immer tonal oder wohlklingend, und oft anders strukturiert als wir es
von popul&#228;ren Musikstilen gew&#246;hnt sind. Sie enth&#228;lt
ungewohnte Rhythmen, ungewohnte Harmonien, sogar ungewohnte
Ger&#228;usche. Doch dies muss als Chance und nicht als Problem
begriffen werden. Ich bin &#252;berzeugt, dass jeder Sch&#252;ler mit
etwas Ausdauer in der Lage ist, diese Schwierigkeiten zu
meistern. Nichts in diesem St&#252;ck ist unn&#246;tig kompliziert
geschrieben&#160;&#8211; wo ungew&#246;hnliche oder komplexe Strukturen
auftreten, sind diese stets ein Mittel, um einen bestimmten
Stimmungseffekt beim Zuh&#246;rer (und beim Spieler) zu erzielen.
Dies macht <i>Die T&#252;rme des Februar</i> auch f&#252;r
diejenigen, die bisher wenig Kontakt zu zeitgen&#246;ssischer Musik
hatten, zu einem glaubhaften Beispiel daf&#252;r, dass nicht immer alles
harmonisch sein muss&#160;&#8211; manche Stimmungen sind eben per se
disharmonisch oder chaotisch, und es w&#228;re unangebracht zu
versuchen, diese mit banalem Sch&#246;nklang wiederzugeben oder gar
von vornherein auszuschlie&#223;en.</p>

<h3>Abbau von kulturellen Barrieren</h3>

<p>Die Auff&#252;hrenden setzen sich naturgem&#228;&#223;
sehr viel intensiver mit einem St&#252;ck auseinander als ein
passiver Zuh&#246;rer. Indem sie sich in einem solchen Projekt mit
einer Art von Musik besch&#228;ftigen, die sie sonst nie h&#246;ren
w&#252;rden, erschlie&#223;en sich vielleicht f&#252;r den einen
oder anderen neue musikalische Wege, zu denen sonst die kulturellen
Barrieren zu hoch gewesen w&#228;ren. Es gibt eine gro&#223;e und
faszinierende Welt jenseits der Popmusik. Neue Musik auf eine solche
praktische Weise kennen zu lernen ist weit effektiver als die
M&#246;glichkeiten, die im Musikunterricht gegeben sind: Dort bleibt
der Sch&#252;ler passiver Zuh&#246;rer, und kann das Ungewohnte immer
noch als Unsinn abstempeln. Das kann er oder sie bei einer eigenen
Mitwirkung nicht.</p>

<div class="floatleft"><img src="images/outlook2.jpg" width="135" height="180" alt="Durchblick"/></div>
<p>Seitens des Theaters ist <i>Die T&#252;rme des
Februar</i> nicht avantgardistisch, damit die Handlung des St&#252;cks
auch f&#252;r den Zuschauer gut zug&#228;nglich wird. Dagegen gehen
die inhaltlichen M&#246;glichkeiten einen Schritt weiter: W&#228;hrend
die Schauspieler die konkrete Handlung verk&#246;rpern, kommentieren
die S&#228;nger auf einer abstrakten Ebene das Geschehen. Das St&#252;ck
bietet interessante Ansatzm&#246;glichkeiten zu philosophischen
&#220;berlegungen&#160;&#8211; unter anderem &#252;ber die eigene
Identit&#228;t, das Verst&#228;ndnis eines freien Willens und
Wahrheit. Diese weitere Verst&#228;ndnisebene sorgt daf&#252;r, dass
dieses St&#252;ck f&#252;r die urspr&#252;ngliche Zielgruppe des
Buches (ab&#160;12 nach Angabe des Verlags) ebenso wie f&#252;r
&#228;ltere Jugendliche und Erwachsene interessant bleibt.</p>

<p>Schlie&#223;lich ist eine ungew&#246;hnliche
Eigenschaft von <i>Die T&#252;rme des Februar</i>, dass ich als
Komponist und Texter direkt in der Produktion involviert sein kann.
W&#228;hrend die k&#252;nstlerische Freiheit der Regie und der
musikalischen Leitung gewahrt bleibt, kann es zugleich einen echten
Kontakt zwischen den Mitwirkenden und dem Komponisten geben. Dies
kann den Sch&#252;lern zeigen, dass es sich bei diesem St&#252;ck
nicht um das Werk eines unbekannten (meist toten) Meisters handelt,
sondern jemanden, der fast noch einer von ihnen ist. Die unter
Sch&#252;lern bei Interpretationen st&#228;ndig auftauchende Frage&#160;&#8211;
was wollte der Autor wirklich sagen, was interpretieren wir nur
hinein?&#160;&#8211; ist f&#252;r sie leicht zu beantworten, indem sie
mich fragen. Ich m&#246;chte auch versuchen, die Person des
Komponisten bzw. Texters zu entzaubern: Es steckt keinerlei Magie
dahinter, solch etwas zu schreiben, sondern haupts&#228;chlich Wille
und etwas Ausdauer.</p>

<h3>Also, auf geht's</h3>

<div class="floatright"><img src="images/performers3.jpg" width="135" height="180" alt="Glueckliche Schauspielerinnen"/></div>
<p>Ich fasse zusammen: Musik- und
Theaterauff&#252;hrungen, die aus dem Umfeld der Schule entstehen
aber nicht Teil des Pflichtunterrichts sind, sind aus vielerlei
Gr&#252;nden wertvoll und w&#252;nschenswert. Sie f&#246;rdern
Motivation, gesellschaftlichen Zusammenhalt, Selbstvertrauen und
Selbstdisziplin; sie k&#246;nnen eine positive Herausforderung sein
und junges Talent f&#246;rdern; auf jeden Fall sind sie eine
Erfahrung f&#252;r das Leben. Sie erweitern den kulturellen Horizont
ebenso wie den Freundeskreis. Ihre Durchf&#252;hrung erfordert von
den Mitwirkenden und von den Leitern eine Menge Initiative und
Ausdauer, doch die Investition lohnt sich.</p>

<p>Mit dem St&#252;ck <i>Die T&#252;rme des Februar</i>
hoffe ich, die Kultur solcher Auff&#252;hrungsprojekte zu st&#228;rken.
Ich m&#246;chte Lehrkr&#228;fte, politische Entscheidungstr&#228;ger
und die &#214;ffentlichkeit darauf aufmerksam machen, welches
Potential und welche Verantwortung hier herrschen. Die Jugend ist
unsere Zukunft; sie sind es, die die Welt gestalten werden. Wir
sollten uns bem&#252;hen, ihnen m&#246;glichst viele gute Erfahrungen
mit auf den Weg zu geben, damit sie gute Gestalter sein k&#246;nnen.</p>
</div>
        </body></html>
    
