<!DOCTYPE html>
                <!-- WARNING: Do not edit this file! It is automatically generated and will be overwritten.
                Edit the XML source instead and re-transform using XSLT. -->
        <html><head>
            <title>Die T&#252;rme des Februar - Das Projekt</title>
            <link rel="stylesheet" type="text/css" href="style.css"/>
        </head><body>
            <h1><img src="titletext.png" width="503" height="36" alt="Die T&#252;rme des Februar"/></h1>
            <div id="left"><div id="menu"><ul><li><a href="index.html">Willkommen</a></li><li>Auff&#252;hrungen</li><li><a href="werk.html">Das Werk</a></li><li><a href="presse.html">Presse</a></li><li><a href="kontakt.html">Kontakt</a></li></ul></div>
                <div id="decor"><img src="title-small.png" width="150" height="188" alt="Titelbild"/></div></div>
            <div id="main">
    <h2>Hintergrund zum Projekt <i>Die T&#252;rme des Februar</i></h2>

    <p><i>Die T&#252;rme des Februar</i> ist ein musikalisches Drama von
    <a href="https://martin.kleppmann.com">Martin Kleppmann</a>,
    welches im Februar 2007 zum ersten Mal aufgef&#252;hrt wurde. Die Auff&#252;hrungen waren eine
    Koproduktion zweier Gymnasien (<a href="https://www.thgaalen.de">THG Aalen</a> und
    <a href="https://www.pfarrwiesen-gymnasium.de">GiPS Sindelfingen</a>) und eines Erwachsenenchors
    (<a href="http://konzertchor.oratorienvereinigung-aalen.de/">Oratorienvereinigung Aalen</a>).
    Das Projekt wurde geleitet von Norbert Locher (THG, musikalische Leitung) und Ines Kreutter
    (GiPS, Regie).</p>

    <p>Am Projekt <i>Die T&#252;rme des Februar</i> waren <a href="mitwirkende.html">etwa 150 Personen</a>
    beteiligt: auf der B&#252;hne ein gro&#223;er Chor, Schauspieler, Solos&#228;nger und Orchester; hinter den
    Kulissen viele helfende H&#228;nde, die das Ganze m&#246;glich machten. Die j&#252;ngsten S&#228;nger waren gerade
    10 Jahre alt, w&#228;hrend sich die &#196;ltesten bereits im Ruhestand befanden. Diese breite
    Altersspanne war ein faszinierender Aspekt unseres umfangreichen Vorhabens. Hinzu kommt,
    dass der Komponist unmittelbar an der Produktion beteiligt war, was den Mitwirkenden einen
    tieferen Einblick und Zugang zu dem St&#252;ck erm&#246;glichte.</p>

    <p>Martin Kleppmann war seinerzeit Sch&#252;ler an einer der beteiligten Schulen. Er verfolgte mit
    dem Projekt <a href="paedagogik.html">p&#228;dagogische Ziele</a>: Die Besch&#228;ftigung mit neuer Musik
    sollte kulturelle Horizonte &#246;ffnen; die intensiven Proben und erfolgreichen Auff&#252;hrungen sollten
    Teamf&#228;higkeit f&#246;rdern und zu Eigeninitiative anregen. Das ganze Projekt sollte f&#252;r die
    Mitwirkenden eine pers&#246;nlich bereichernde Erfahrung sein.</p>

    <p>Das <a href="handlung.html">gleichnamige Jugendbuch</a> der niederl&#228;ndischen Autorin
    <a href="https://de.wikipedia.org/wiki/Tonke_Dragt">Tonke Dragt</a> war die Textvorlage f&#252;r
    <i>Die T&#252;rme des Februar</i>. Die <a href="werk.html">Musik</a> ist anspruchsvoll und
    herausfordernd, aber zugleich von Sch&#252;lern realisierbar und reizvoll. Das St&#252;ck ist nicht einfach,
    aber emotionsgeladen und voller Kraft; w&#228;hrend es auf den ersten Blick eine spannende
    Abenteuergeschichte f&#252;r Jugendliche ist, stellt es sich bei n&#228;herer Betrachtung als philosophische
    Reflexion heraus, die auch f&#252;r Erwachsene interessant ist.</p>

    <h3>Auff&#252;hrungen</h3>
    <p>Urauff&#252;hrung: Sonntag, 4. Februar 2007, 18 Uhr, Turn- und Festhalle Magstadt</p>
    <p>2. Auff&#252;hrung: Dienstag, 13. Februar 2007, 19 Uhr, Stadthalle Aalen</p>
    <p><a href="mitwirkende.html">Mitwirkende</a>&#160;|
    <a href="paedagogik.html">P&#228;dagogische Ziele</a>&#160;|
    <a href="handlung.html">Zusammenfassung der Handlung</a></p>
    <table><tr>
        <td><a href="fotos/index.html"><img src="fotos/2007_01_09.jpg" width="180" height="135" alt="Fotos aus dem Projektverlauf"/></a></td>
        <td class="middle"><a href="fotos/index.html">Fotos aus dem Projektverlauf</a></td>
    </tr></table>
</div>
        </body></html>
    
